"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Til skrivebords- og serversystemer";
"ERROR_1" = "Denne software understøttes ikke af systemet.";
"ERROR_0" = "Denne opdatering kræver Mac OS X version %@ eller en nyere version.";
"SU_TITLE" = "Thunderbolt-firmwareopdatering";
"AlreadyUpToDate" = "Computerens er allerede ajour.";
